[
    {
        "header": "Подъемно-транспортное оборудование",
        "name": "ПТО",
        "items": {
            "1": "Грузоподъемные краны",
            "2": "Краны - трубоукладчики",
            "3": "Краны - манипуляторы",
            "4": "Лифты",
            "5": "Тали",
            "6": "Лебедки",
            "7": "Устройства грузозахватные",
            "8": "Подъемники (вышки)",
            "9": "Эскалаторы",
            "10": "Дороги канатные, их агрегаты, механизмы и детали",
            "11": "Цепи для подъемно-транспортного оборудования",
            "12": "Строительные подъемники",
            "13": "Конвейеры пассажирские",
            "14": "Металлические конструкции для подъемно-транспортного оборудования"
        }
    },
    {
        "header": "Котельное оборудование",
        "name": "КО",
        "items": {
            "1": "Паровые котлы с давлением пара более 0,07 МПа и водогрейные котлы с температурой воды выше 115°С",
            "2": "Трубопроводы пара и горячей воды с рабочим давлением пара более 0,07 МПа и температурой воды свыше 115°С",
            "3": "Сосуды, работающие под давлением свыше 0,07МПа",
            "4": "Арматура и предохранительные устройства",
            "5": "Металлические конструкции для котельного оборудования"
        }
    },
    {
        "header": "Газовое оборудование",
        "name": "ГО",
        "items": {
            "1": "Трубопроводы систем внутреннего газоснабжения",
            "2": "Наружные газопроводы низкого, среднего и высокого давления стальные",
            "2п": "Наружные газопроводы низкого, среднего и высокого давления из неметаллических материалов",
            "3": "Газовое оборудование котлов, технологических линий и агрегатов",
            "4": "Газогорелочные устройства",
            "5": "Емкостные и проточные водонагреватели",
            "6": "Аппараты и печи",
            "7": "Арматура из металлических материалов и предохранительные устройства"
        }
    },
    {
        "header": "Нефтегазодобывающее оборудование",
        "name": "НГДО",
        "items": {
            "1": "Пром. и магистр. нефтепродуктопроводы, трубопроводы НПС, обеспечивающие тран. нефти и нефтепродуктов при сооружении, реконструкции и капитальном ремонте",
            "2": "Пром. и магистр. нефтепродуктопроводы, трубопроводы НПС, обеспечивающие тран. нефти и нефтепродуктов при текущем ремонте в процессе эксплуатации",
            "3": "Промысловые и магистральные газопроводы и конденсатопроводы; трубопроводы для транспортировки товарной продукции, импульсного, топливного и пускового газа в пределах: установок комплексной подготовки газа (УКПГ), компрессорных станций (КС), и др",
            "4": "Трубопроводы в пределах УКПГ, КС; НПС; СПХГ; ДКС; ГРС; УЗРГ; ПРГ и др., за исключением трубопроводов, обеспечивающих транспорт газа, нефти и нефтепродуктов",
            "5": "Резервуары для хранения нефти и нефтепродуктов, газгольдеры газовых хранилищ при сооружении и ремонте",
            "6": "Морские трубопроводы, объекты на шельфе (трубопроводы на платформах, а также сварные основания морских платформ) при сооружении, реконструкции и ремонте",
            "7": "Уникальные объекты нефтяной и газовой промышленности при сооружении и ремонте (рабочие параметры объектов, не предусмотрены действующей нормативной документацией)",
            "8": "Запорная арматура при изготовлении и ремонте в заводских условиях",
            "9": "Детали трубопроводов при изготовлении и ремонте в заводских условиях.",
            "10": "Насосы, компрессоры и др. оборудование при изготовлении и ремонте в заводских условиях",
            "11": "Нефтегазопроводные трубы при изготовлении и ремонте в заводских условиях",
            "12": "Оборудование нефтегазопромысловое, буровое и нефтеперерабатывающее",
            "13": "Трубопроводы автоматизированных газонаполнительных компрессорных станций (АГНКС)"
        }
    },
    {
        "header": "Металлургическое оборудование",
        "name": "МО",
        "items": {
            "1": "Доменное, коксовое, сталеплавильное оборудование",
            "2": "Технологическое оборудование и трубопроводы для черной и цветной металлургии",
            "3": "Технические устройства для производства черных и цветных металлов и сплавов на их основе",
            "4": "Машины для литья стали и цветных металлов",
            "5": "Агрегаты трубопрокатные",
            "6": "Станы обжимные, заготовочные, сортопрокатные и листопрокатные"
        }
    },
    {
        "header": "Оборудование химических, нефтехимических, нефтеперерабатывающих и взрывопожароопасных производств",
        "name": "ОХНВП",
        "items": {
            "1": "Оборудование химических, нефтехимических, нефтеперерабатывающих производств, работающее под давлением до 16 МПа",
            "2": "Оборудование химических, нефтехимических, нефтеперерабатывающих производств, работающее под давлением более 16 МПа",
            "3": "Оборудование химических, нефтехимических, нефтеперерабатывающих производств, работающее под вакуумом",
            "4": "Резервуары для хранения взрывопожароопасных и токсичных веществ",
            "5": "Изотермические хранилища",
            "6": "Криогенное оборудование",
            "7": "Оборудование аммиачных холодильных установок",
            "8": "Печи",
            "9": "Компрессорное и насосное оборудование",
            "10": "Центрифуги, сепараторы",
            "11": "Цистерны, контейнеры (бочки), баллоны для взрывопожароопасных и токсичных веществ",
            "12": "Котлы-утилизаторы",
            "13": "Энерготехнологические котлы",
            "14": "Котлы ВОТ",
            "15": "Трубопроводная арматура и предохранительные устройства",
            "16": "Технологические трубопроводы и детали трубопроводов"
        }
    },
    {
        "header": "Горнодобывающее оборудование",
        "name": "ГДО",
        "items": {
            "1": "Технические устройства для горнодобывающих и горно-обогатительных производств и подземных объектов"
        }
    },
    {
        "header": "Строительные конструкции",
        "name": "СК",
        "items": {
            "1": "Металлические строительные конструкции",
            "2": "Арматура, арматурные и закладные изделия железобетонных конструкций",
            "3": "Металлические трубопроводы",
            "4": "Конструкции и трубопроводы из полимерных материалов"
        }
    }
]